{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"This order has an active payment dispute. Refunds and order editing are disabled.":["Cette commande fait l’objet d’un litige de paiement actif. Les remboursements et la modification des commandes sont désactivés."]," <a>View details<\/a>":[" <a>Voir les détails<\/a>"],"Refunds and order editing have been disabled as a result of a lost dispute.":["Les remboursements et la modification des commandes ont été désactivés suite à un litige perdu."],"Please resolve the inquiry on this order for %1$s labeled \"%2$s\" by %3$s.":["Veuillez répondre à l’enquête concernant cette commande d’un montant de %1$s étiquetée « %2$s » d’ici le %3$s."],"The card network involved in this order has opened an inquiry into the transaction with the following reason: %2$s. Please respond to this inquiry before %3$s, just like you would for a formal dispute.":["Le réseau de carte impliqué dans cette commande a ouvert une enquête concernant la transaction, au motif suivant : %2$s. Veuillez répondre à cette enquête avant le %3$s, tout comme vous le feriez pour un litige."],"This order has been disputed in the amount of %1$s. The customer provided the following reason: %2$s. Please respond to this dispute before %3$s.":["Cette commande d’un montant de %1$s a été contestée. Le client a fourni le motif suivant : %2$s. Veuillez répondre à ce litige avant le %3$s."],"(Last day today)":["(Dernier jour aujourd’hui)"],"Respond today":["Répondre aujourd’hui"],"(%s day left)":["(%s jour restant)","(%s jours restants)"],"Please resolve the dispute on this order for %1$s labeled \"%2$s\" by %3$s.":["Veuillez résoudre le litige concernant cette commande pour %1$s étiqueté « %2$s » par %3$s."],"Respond now":["Répondre maintenant"]}}}